{
  "verse_bn": {
    "verse_0": "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।",
    "verse_1": "শপথ তাদের যারা সারিবদ্ধ হয়ে দাঁড়ানো,",
    "verse_2": "অতঃপর ধমকিয়ে ভীতি প্রদর্শনকারীদের,",
    "verse_3": "অতঃপর মুখস্থ আবৃত্তিকারীদের-",
    "verse_4": "নিশ্চয় তোমাদের মাবুদ এক।",
    "verse_5": "তিনি আসমান সমূহ, যমীনও এতদুভয়ের মধ্যবর্তী সবকিছুর পালনকর্তা এবং পালনকর্তা উদয়াচলসমূহের।",
    "verse_6": "নিশ্চয় আমি নিকটবর্তী আকাশকে তারকারাজির দ্বারা সুশোভিত করেছি।",
    "verse_7": "এবং তাকে সংরক্ষিত করেছি প্রত্যেক অবাধ্য শয়তান থেকে।",
    "verse_8": "ওরা উর্ধ্ব জগতের কোন কিছু শ্রবণ করতে পারে না এবং চার দিক থেকে তাদের প্রতি উল্কা নিক্ষেপ করা হয়।",
    "verse_9": "ওদেরকে বিতাড়নের উদ্দেশে। ওদের জন্যে রয়েছে বিরামহীন শাস্তি।",
    "verse_10": "তবে কেউ ছোঁ মেরে কিছু শুনে ফেললে জ্বলন্ত উল্কাপিন্ড তার পশ্চাদ্ধাবন করে।",
    "verse_11": "আপনি তাদেরকে জিজ্ঞেস করুন, তাদেরকে সৃষ্টি করা কঠিনতর, না আমি অন্য যা সৃষ্টি করেছি? আমিই তাদেরকে সৃষ্টি করেছি এঁটেল মাটি থেকে।",
    "verse_12": "বরং আপনি বিস্ময় বোধ করেন আর তারা বিদ্রুপ করে।",
    "verse_13": "যখন তাদেরকে বোঝানো হয়, তখন তারা বোঝে না।",
    "verse_14": "তারা যখন কোন নিদর্শন দেখে তখন বিদ্রূপ করে।",
    "verse_15": "এবং বলে, কিছুই নয়, এযে স্পষ্ট যাদু।",
    "verse_16": "আমরা যখন মরে যাব, এবং মাটি ও হাড়ে পরিণত হয়ে যাব, তখনও কি আমরা পুনরুত্থিত হব?",
    "verse_17": "আমাদের পিতৃপুরুষগণও কি?",
    "verse_18": "বলুন, হ্যাঁ এবং তোমরা হবে লাঞ্ছিত।",
    "verse_19": "বস্তুতঃ সে উত্থান হবে একটি বিকট শব্দ মাত্র-যখন তারা প্রত্যক্ষ করতে থাকবে।",
    "verse_20": "এবং বলবে, দুর্ভাগ্য আমাদের! এটাই তো প্রতিফল দিবস।",
    "verse_21": "বলা হবে, এটাই ফয়সালার দিন, যাকে তোমরা মিথ্যা বলতে।",
    "verse_22": "একত্রিত কর গোনাহগারদেরকে, তাদের দোসরদেরকে এবং যাদের এবাদত তারা করত।",
    "verse_23": "আল্লাহ ব্যতীত। অতঃপর তাদেরকে পরিচালিত কর জাহান্নামের পথে,",
    "verse_24": "এবং তাদেরকে থামাও, তারা জিজ্ঞাসিত হবে;",
    "verse_25": "তোমাদের কি হল যে, তোমরা একে অপরের সাহায্য করছ না?",
    "verse_26": "বরং তারা আজকের দিনে আত্নসমর্পণকারী।",
    "verse_27": "তারা একে অপরের দিকে মুখ করে পরস্পরকে জিজ্ঞাসাবাদ করবে।",
    "verse_28": "বলবে, তোমরা তো আমাদের কাছে ডান দিক থেকে আসতে।",
    "verse_29": "তারা বলবে, বরং তোমরা তো বিশ্বাসীই ছিলে না।",
    "verse_30": "এবং তোমাদের উপর আমাদের কোন কতৃত্ব ছিল না, বরং তোমরাই ছিলে সীমালংঘনকারী সম্প্রদায়।",
    "verse_31": "আমাদের বিপক্ষে আমাদের পালনকর্তার উক্তিই সত্য হয়েছে। আমাদেরকে অবশই স্বাদ আস্বাদন করতে হবে।",
    "verse_32": "আমরা তোমাদেরকে পথভ্রষ্ট করেছিলাম। কারণ আমরা নিজেরাই পথভ্রষ্ট ছিলাম।",
    "verse_33": "তারা সবাই সেদিন শান্তিতে শরীক হবে।",
    "verse_34": "অপরাধীদের সাথে আমি এমনি ব্যবহার করে থাকি।",
    "verse_35": "তাদের যখন বলা হত, আল্লাহ ব্যতীত কোন উপাস্য েনই, তখন তারা ঔদ্ধত্য প্রদর্শন করত।",
    "verse_36": "এবং বলত, আমরা কি এক উম্মাদ কবির কথায় আমাদের উপাস্যদেরকে পরিত্যাগ করব।",
    "verse_37": "না, তিনি সত্যসহ আগমন করেছেন এবং রসূলগণের সত্যতা স্বীকার করেছেন।",
    "verse_38": "তোমরা অবশ্যই বেদনাদায়ক শাস্তি আস্বাদন করবে।",
    "verse_39": "তোমরা যা করতে, তারই প্রতিফল পাবে।",
    "verse_40": "তবে তারা নয়, যারা আল্লাহর বাছাই করা বান্দা।",
    "verse_41": "তাদের জন্যে রয়েছে নির্ধারিত রুযি।",
    "verse_42": "ফল-মূল এবং তারা সম্মানিত।",
    "verse_43": "নেয়ামতের উদ্যানসমূহ।",
    "verse_44": "মুখোমুখি হয়ে আসনে আসীন।",
    "verse_45": "তাদেরকে ঘুরে ফিরে পরিবেশন করা হবে স্বচ্ছ পানপাত্র।",
    "verse_46": "সুশুভ্র, যা পানকারীদের জন্যে সুস্বাদু।",
    "verse_47": "তাতে মাথা ব্যথার উপাদান নেই এবং তারা তা পান করে মাতালও হবে না।",
    "verse_48": "তাদের কাছে থাকবে নত, আয়তলোচনা তরুণীগণ।",
    "verse_49": "যেন তারা সুরক্ষিত ডিম।",
    "verse_50": "অতঃপর তারা একে অপরের দিকে মুখ করে জিজ্ঞাসাবাদ করবে।",
    "verse_51": "তাদের একজন বলবে, আমার এক সঙ্গী ছিল।",
    "verse_52": "সে বলত, তুমি কি বিশ্বাস কর যে,",
    "verse_53": "আমরা যখন মরে যাব এবং মাটি ও হাড়ে পরিণত হব, তখনও কি আমরা প্রতিফল প্রাপ্ত হব?",
    "verse_54": "আল্লাহ বলবেন, তোমরা কি তাকে উকি দিয়ে দেখতে চাও?",
    "verse_55": "অপর সে উকি দিয়ে দেখবে এবং তাকে জাহান্নামের মাঝখানে দেখতে পাবে।",
    "verse_56": "সে বলবে, আল্লাহর কসম, তুমি তো আমাকে প্রায় ধ্বংসই করে দিয়েছিলে।",
    "verse_57": "আমার পালনকর্তার অনুগ্রহ না হলে আমিও যে গ্রেফতারকৃতদের সাথেই উপস্থিত হতাম।",
    "verse_58": "এখন আমাদের আর মৃত্যু হবে না।",
    "verse_59": "আমাদের প্রথম মৃত্যু ছাড়া এবং আমরা শাস্তি প্রাপ্তও হব না।",
    "verse_60": "নিশ্চয় এই মহা সাফল্য।",
    "verse_61": "এমন সাফল্যের জন্যে পরিশ্রমীদের পরিশ্রম করা উচিত।",
    "verse_62": "এই কি উত্তম আপ্যায়ন, না যাক্কুম বৃক্ষ?",
    "verse_63": "আমি যালেমদের জন্যে একে বিপদ করেছি।",
    "verse_64": "এটি একটি বৃক্ষ, যা উদগত হয় জাহান্নামের মূলে।",
    "verse_65": "এর গুচ্ছ শয়তানের মস্তকের মত।",
    "verse_66": "কাফেররা একে ভক্ষণ করবে এবং এর দ্বারা উদর পূর্ণ করবে।",
    "verse_67": "তদুপরি তাদেরকে দেয়া হবে। ফুটন্ত পানির মিশ্রণ,",
    "verse_68": "অতঃপর তাদের প্রত্যাবর্তন হবে জাহান্নামের দিকে।",
    "verse_69": "তারা তাদের পূর্বপুরুষদেরকে পেয়েছিল বিপথগামী।",
    "verse_70": "অতঃপর তারা তদের পদাংক অনুসরণে তৎপর ছিল।",
    "verse_71": "তাদের পূর্বেও অগ্রবর্তীদের অধিকাংশ বিপথগামী হয়েছিল।",
    "verse_72": "আমি তাদের মধ্যে ভীতি প্রদর্শনকারী প্রেরণ করেছিলাম।",
    "verse_73": "অতএব লক্ষ্য করুন, যাদেরকে ভীতিপ্রদর্শণ করা হয়েছিল, তাদের পরিণতি কি হয়েছে।",
    "verse_74": "তবে আল্লাহর বাছাই করা বান্দাদের কথা ভিন্ন।",
    "verse_75": "আর নূহ আমাকে ডেকেছিল। আর কি চমৎকারভাবে আমি তার ডাকে সাড়া দিয়েছিলাম।",
    "verse_76": "আমি তাকে ও তার পরিবারবর্গকে এক মহাসংকট থেকে রক্ষা করেছিলাম।",
    "verse_77": "এবং তার বংশধরদেরকেই আমি অবশিষ্ট রেখেছিলাম।",
    "verse_78": "আমি তার জন্যে পরবর্তীদের মধ্যে এ বিষয় রেখে দিয়েছি যে,",
    "verse_79": "বিশ্ববাসীর মধ্যে নূহের প্রতি শান্তি বর্ষিত হোক।",
    "verse_80": "আমি এভাবেই সৎকর্ম পরায়নদেরকে পুরস্কৃত করে থাকি।",
    "verse_81": "সে ছিল আমার ঈমানদার বান্দাদের অন্যতম।",
    "verse_82": "অতঃপর আমি অপরাপর সবাইকে নিমজ্জত করেছিলাম।",
    "verse_83": "আর নূহ পন্থীদেরই একজন ছিল ইব্রাহীম।",
    "verse_84": "যখন সে তার পালনকর্তার নিকট সুষ্ঠু চিত্তে উপস্থিত হয়েছিল,",
    "verse_85": "যখন সে তার পিতা ও সম্প্রদায়কে বলেছিলঃ তোমরা কিসের উপাসনা করছ?",
    "verse_86": "তোমরা কি আল্লাহ ব্যতীত মিথ্যা উপাস্য কামনা করছ?",
    "verse_87": "বিশ্বজগতের পালনকর্তা সম্পর্কে তোমাদের ধারণা কি?",
    "verse_88": "অতঃপর সে একবার তারকাদের প্রতি লক্ষ্য করল।",
    "verse_89": "এবং বললঃ আমি পীড়িত।",
    "verse_90": "অতঃপর তারা তার প্রতি পিঠ ফিরিয়ে চলে গেল।",
    "verse_91": "অতঃপর সে তাদের দেবালয়ে, গিয়ে ঢুকল এবং বললঃ তোমরা খাচ্ছ না কেন?",
    "verse_92": "তোমাদের কি হল যে, কথা বলছ না?",
    "verse_93": "অতঃপর সে প্রবল আঘাতে তাদের উপর ঝাঁপিয়ে পড়ল।",
    "verse_94": "তখন লোকজন তার দিকে ছুটে এলো ভীত-সন্ত্রস্ত পদে।",
    "verse_95": "সে বললঃ তোমরা স্বহস্ত নির্মিত পাথরের পূজা কর কেন?",
    "verse_96": "অথচ আল্লাহ তোমাদেরকে এবং তোমরা যা নির্মাণ করছ সবাইকে সৃষ্টি করেছেন।",
    "verse_97": "তারা বললঃ এর জন্যে একটি ভিত নির্মাণ কর এবং অতঃপর তাকে আগুনের স্তুপে নিক্ষেপ কর।",
    "verse_98": "তারপর তারা তার বিরুদ্ধে মহা ষড়যন্ত্র আঁটতে চাইল, কিন্তু আমি তাদেরকেই পরাভূত করে দিলাম।",
    "verse_99": "সে বললঃ আমি আমার পালনকর্তার দিকে চললাম, তিনি আমাকে পথপ্রদর্শন করবেন।",
    "verse_100": "হে আমার পরওয়ারদেগার! আমাকে এক সৎপুত্র দান কর।",
    "verse_101": "সুতরাং আমি তাকে এক সহনশীল পুত্রের সুসংবাদ দান করলাম।",
    "verse_102": "অতঃপর সে যখন পিতার সাথে চলাফেরা করার বয়সে উপনীত হল, তখন ইব্রাহীম তাকে বললঃ বৎস! আমি স্বপ্নে দেখিযে, তোমাকে যবেহ করছি; এখন তোমার অভিমত কি দেখ। সে বললঃ পিতাঃ! আপনাকে যা আদেশ করা হয়েছে, তাই করুন। আল্লাহ চাহে তো আপনি আমাকে সবরকারী পাবেন।",
    "verse_103": "যখন পিতা-পুত্র উভয়েই আনুগত্য প্রকাশ করল এবং ইব্রাহীম তাকে যবেহ করার জন্যে শায়িত করল।",
    "verse_104": "তখন আমি তাকে ডেকে বললামঃ হে ইব্রাহীম,",
    "verse_105": "তুমি তো স্বপ্নকে সত্যে পরিণত করে দেখালে! আমি এভাবেই সৎকর্মীদেরকে প্রতিদান দিয়ে থাকি।,",
    "verse_106": "নিশ্চয় এটা এক সুস্পষ্ট পরীক্ষা।",
    "verse_107": "আমি তার পরিবর্তে দিলাম যবেহ করার জন্যে এক মহান জন্তু।",
    "verse_108": "আমি তার জন্যে এ বিষয়টি পরবর্তীদের মধ্যে রেখে দিয়েছি যে,",
    "verse_109": "ইব্রাহীমের প্রতি সালাম বর্ষিত হোক।",
    "verse_110": "এমনিভাবে আমি সৎকর্মীদেরকে প্রতিদান দিয়ে থাকি।",
    "verse_111": "সে ছিল আমার বিশ্বাসী বান্দাদের একজন।",
    "verse_112": "আমি তাকে সুসংবাদ দিয়েছি ইসহাকের, সে সৎকর্মীদের মধ্য থেকে একজন নবী।",
    "verse_113": "তাকে এবং ইসহাককে আমি বরকত দান করেছি। তাদের বংশধরদের মধ্যে কতক সৎকর্মী এবং কতক নিজেদের উপর স্পষ্ট জুলুমকারী।",
    "verse_114": "আমি অনুগ্রহ করেছিলাম মূসা ও হারুনের প্রতি।",
    "verse_115": "তাদেরকে ও তাদের সম্প্রদায়কে উদ্ধার করেছি মহা সংকট থেকে।",
    "verse_116": "আমি তাদেরকে সাহায্য করেছিলাম, ফলে তারাই ছিল বিজয়ী।",
    "verse_117": "আমি উভয়কে দিয়েছিলাম সুস্পষ্ট কিতাব।",
    "verse_118": "এবং তাদেরকে সরল পথ প্রদর্শন করেছিলাম।",
    "verse_119": "আমি তাদের জন্যে পরবর্তীদের মধ্যে এ বিষয় রেখে দিয়েছি যে,",
    "verse_120": "মূসা ও হারুনের প্রতি সালাম বর্ষিত হোক।",
    "verse_121": "এভাবে আমি সৎকর্মীদেরকে প্রতিদান দিয়ে থাকি।",
    "verse_122": "তারা উভয়েই ছিল আমার বিশ্বাসী বান্দাদের অন্যতম।",
    "verse_123": "নিশ্চয়ই ইলিয়াস ছিল রসূল।",
    "verse_124": "যখন সে তার সম্প্রদায়কে বললঃ তোমরা কি ভয় কর না ?",
    "verse_125": "তোমরা কি বা’আল দেবতার এবাদত করবে এবং সর্বোত্তম স্রষ্টাকে পরিত্যাগ করবে।",
    "verse_126": "যিনি আল্লাহ তোমাদের পালনকর্তা এবং তোমাদের পূর্বপুরুষদের পালনকর্তা?",
    "verse_127": "অতঃপর তারা তাকে মিথ্যা প্রতিপন্ন করল। অতএব তারা অবশ্যই গ্রেফতার হয়ে আসবে।",
    "verse_128": "কিন্তু আল্লাহ তা’আলার খাঁটি বান্দাগণ নয়।",
    "verse_129": "আমি তার জন্যে পরবর্তীদের মধ্যে এ বিষয়ে রেখে দিয়েছি যে,",
    "verse_130": "ইলিয়াসের প্রতি সালাম বর্ষিত হোক!",
    "verse_131": "এভাবেই আমি সৎকর্মীদেরকে প্রতিদান দিয়ে থাকি।",
    "verse_132": "সে ছিল আমার বিশ্বাসী বান্দাদের অন্তর্ভূক্ত।",
    "verse_133": "নিশ্চয় লূত ছিলেন রসূলগণের একজন।",
    "verse_134": "যখন আমি তাকেও তার পরিবারের সবাইকে উদ্ধার করেছিলাম;",
    "verse_135": "কিন্তু এক বৃদ্ধাকে ছাড়া; সে অন্যান্যদের সঙ্গে থেকে গিয়েছিল।",
    "verse_136": "অতঃপর অবশিষ্টদেরকে আমি সমূলে উৎপাটিত করেছিলাম।",
    "verse_137": "তোমরা তোমাদের ধ্বংস স্তুপের উপর দিয়ে গমন কর ভোর বেলায়",
    "verse_138": "এবং সন্ধ্যায়, তার পরেও কি তোমরা বোঝ না?",
    "verse_139": "আর ইউনুসও ছিলেন পয়গম্বরগণের একজন।",
    "verse_140": "যখন পালিয়ে তিনি বোঝাই নৌকায় গিয়ে পৌঁছেছিলেন।",
    "verse_141": "অতঃপর লটারী (সুরতি) করালে তিনি দোষী সাব্যস্ত হলেন।",
    "verse_142": "অতঃপর একটি মাছ তাঁকে গিলে ফেলল, তখন তিনি অপরাধী গণ্য হয়েছিলেন।",
    "verse_143": "যদি তিনি আল্লাহর তসবীহ পাঠ না করতেন,",
    "verse_144": "তবে তাঁকে কেয়ামত দিবস পর্যন্ত মাছের পেটেই থাকতে হত।",
    "verse_145": "অতঃপর আমি তাঁকে এক বিস্তীর্ণ-বিজন প্রান্তরে নিক্ষেপ করলাম, তখন তিনি ছিলেন রুগ্ন।",
    "verse_146": "আমি তাঁর উপর এক লতাবিশিষ্ট বৃক্ষ উদগত করলাম।",
    "verse_147": "এবং তাঁকে, লক্ষ বা ততোধিক লোকের প্রতি প্রেরণ করলাম।",
    "verse_148": "তারা বিশ্বাস স্থাপন করল অতঃপর আমি তাদেরকে নির্ধারিত সময় পর্যন্ত জীবনোপভোগ করতে দিলাম।",
    "verse_149": "এবার তাদেরকে জিজ্ঞেস করুন, তোমার পালনকর্তার জন্যে কি কন্যা সন্তান রয়েছে এবং তাদের জন্যে কি পুত্র-সন্তান।",
    "verse_150": "না কি আমি তাদের উপস্থিতিতে ফেরেশতাগণকে নারীরূপে সৃষ্টি করেছি?",
    "verse_151": "জেনো, তারা মনগড়া উক্তি করে যে,",
    "verse_152": "আল্লাহ সন্তান জন্ম দিয়েছেন। নিশ্চয় তারা মিথ্যাবাদী।",
    "verse_153": "তিনি কি পুত্র-সন্তানের স্থলে কন্যা-সন্তান পছন্দ করেছেন?",
    "verse_154": "তোমাদের কি হল? তোমাদের এ কেমন সিন্ধান্ত?",
    "verse_155": "তোমরা কি অনুধাবন কর না?",
    "verse_156": "না কি তোমাদের কাছে সুস্পষ্ট কোন দলীল রয়েছে?",
    "verse_157": "তোমরা সত্যবাদী হলে তোমাদের কিতাব আন।",
    "verse_158": "তারা আল্লাহ ও জ্বিনদের মধ্যে সম্পর্ক সাব্যস্ত করেছে, অথচ জ্বিনেরা জানে যে, তারা গ্রেফতার হয়ে আসবে।",
    "verse_159": "তারা যা বলে তা থেকে আল্লাহ পবিত্র।",
    "verse_160": "তবে যারা আল্লাহর নিষ্ঠাবান বান্দা, তারা গ্রেফতার হয়ে আসবে না।",
    "verse_161": "অতএব তোমরা এবং তোমরা যাদের উপাসনা কর,",
    "verse_162": "তাদের কাউকেই তোমরা আল্লাহ সম্পর্কে বিভ্রান্ত করতে পারবে না।",
    "verse_163": "শুধুমাত্র তাদের ছাড়া যারা জাহান্নামে পৌছাবে।",
    "verse_164": "আমাদের প্রত্যেকের জন্য রয়েছে নির্দিষ্ট স্থান।",
    "verse_165": "এবং আমরাই সারিবদ্ধভাবে দন্ডায়মান থাকি।",
    "verse_166": "এবং আমরাই আল্লাহর পবিত্রতা ঘোষণা করি।",
    "verse_167": "তারা তো বলতঃ",
    "verse_168": "যদি আমাদের কাছে পূর্ববর্তীদের কোন উপদেশ থাকত,",
    "verse_169": "তবে আমরা অবশ্যই আল্লাহর মনোনীত বান্দা হতাম।",
    "verse_170": "বস্তুতঃ তারা এই কোরআনকে অস্বীকার করেছে। এখন শীঘ্রই তারা জেনে নিতে পারবে,",
    "verse_171": "আমার রাসূল ও বান্দাগণের ব্যাপারে আমার এই বাক্য সত্য হয়েছে যে,",
    "verse_172": "অবশ্যই তারা সাহায্য প্রাপ্ত হয়।",
    "verse_173": "আর আমার বাহিনীই হয় বিজয়ী।,",
    "verse_174": "অতএব আপনি কিছুকালের জন্যে তাদেরকে উপেক্ষা করুন।",
    "verse_175": "এবং তাদেরকে দেখতে থাকুন। শীঘ্রই তারাও এর পরিণাম দেখে নেবে।",
    "verse_176": "আমার আযাব কি তারা দ্রুত কামনা করে?",
    "verse_177": "অতঃপর যখন তাদের আঙ্গিনায় আযাব নাযিল হবে, তখন যাদেরকে সতর্ক করা হয়েছিল, তাদের সকাল বেলাটি হবে খুবই মন্দ।",
    "verse_178": "আপনি কিছুকালের জন্যে তাদেরকে উপেক্ষা করুন।",
    "verse_179": "এবং দেখতে থাকুন, শীঘ্রই তারাও এর পরিণাম দেখে নেবে।",
    "verse_180": "পবিত্র আপনার পরওয়ারদেগারের সত্তা, তিনি সম্মানিত ও পবিত্র যা তারা বর্ণনা করে তা থেকে।",
    "verse_181": "পয়গম্বরগণের প্রতি সালাম বর্ষিত হোক।",
    "verse_182": "সমস্ত প্রশংসা বিশ্বপালক আল্লাহর নিমিত্ত।"
  }
}
